[
  {
    "id": 71836,
    "place": {
      "id": 1,
      "name": "Miejski Teatr MINIATURA"
    },
    "endDate": "2020-04-21T23:59:00+0200",
    "name": "Bliżej historii LIVE - Anna Malinowska",
    "urls": {
      "fb": "https://www.facebook.com/events/593913194545246/"
    },
    "attachments": [
      {
        "fileName": "events/event_5e8ef4ef603ec.jpeg"
      }
    ],
    "descLong": "W naszym cyklu \"Bliżej historii LIVE\" zapraszamy Państwa na spotkanie z Anną Malinowską autorką książki \"Komendant. Zycie Salomona Morela\", wydanej w marcu br przez Wydawnictwo Agora.\r\nRozmowę poprowadzi Dagny Kurdwanowska. \r\n21 kwietnia godz. 17.00.\r\n\r\n        Czy młody Szlomo ukrywający się w oborze albo w sosnowym lesie spodziewał się, że zamieszka tuż obok obozu ogrodzonego drutem pod napięciem? I że będzie tam żyć bez strachu, za to inni będą się bać jego?\r\n        Salomon Morel: Żyd i Polak, ofiara i oprawca... W czasie wojny w bestialski sposób zamordowano jego najbliższą rodzinę. Po wojnie on sam został słynącym z okrucieństwa komendantem obozu pracy Zgoda w Świętochłowicach, w którym po upadku III Rzeszy przetrzymywano w strasznych warunkach, głodzono, gwałcono i torturowano Ślązaków. Potem był funkcjonariuszem w więzieniu dla młodocianych w Jaworznie, gdzie próbowano ich nawracać na jedynie słuszne poglądy polityczne. Jednocześnie Szlomo, pieszczotliwie nazywany przez kolegów z partyzantki „wariatem”, był kochanym ojcem rodziny i lubianym, skorym do żartów kompanem zabaw. Więc kim tak naprawdę był komendant Morel? Ofiarą, katem, mścicielem, nadgorliwym funkcjonariuszem systemu.\r\n            Bezkompromisowa wojenna reporterska opowieść autorki bestsellerowej „Brunatnej kołysanki” o wciąż za mało znanej tragicznej historii mieszkańców Górnego Śląska. A także o tym, czy zemsta pozwala wyrównać rachunki krzywd i do czego prowadzi, jeśli jej łańcuch nie zostanie przerwany.\r\n Bartosz Wieliński\r\n\r\nAnna Malinowska ukończyła politologię ze specjalnością dziennikarską na Uniwersytecie Śląskim w Katowicach. Pracowała m.in. w Trybunie Śląskiej a od 2005 r. jest dziennikarką katowickiego oddziału \"Gazety Wyborczej\". W 2017 r. ukazała się jej \"Brunatna kołysanka\" opowiadająca o losach polskich dzieci uprowadzonych w czasie wojny przez Lebensborn. Książka stała się bestsellerem.",
    "categoryId": 61,
    "startDate": "2020-04-21T17:00:00+0200",
    "organizer": {
      "id": 102,
      "designation": "Muzeum Sopotu"
    },
    "active": 1,
    "descShort": "Bliżej historii LIVE - Anna Malinowska",
    "tickets": {
      "type": "free"
    }
  },
  {
    "id": 71478,
    "place": {
      "id": 236,
      "subname": "Gdański Teatr Szekspirowski",
      "name": "Gdański Teatr Szekspirowski"
    },
    "endDate": "2020-04-23T21:00:00+0200",
    "name": "456. Urodziny Szekspira: KUPIEC WENECKI | Nowy Teatr w Słupsku",
    "urls": {
      "www": "https://teatrszekspirowski.pl/wydarzenia/urodziny-szekspira-kupiec-wenecki-nowy-teatr-w-slupsku/"
    },
    "attachments": [],
    "descLong": "<h3>W tym roku, z okazji tradycyjnie wyprawianych w dniu 23 kwietnia Urodzin Williama Szekspira, przygotowaliśmy dla Państwa smaczny teatralny kąsek. Zapraszamy na spektakl, który zdobył nagrodę Złotego Yoricka podczas ubiegłorocznego, 23. Festiwalu Szekspirowskiego.</h3><h3>Dlatego będzie to gratka szczególnie dla tych, którzy, podczastrwającego latem festiwalu, nie mogli zobaczyć spektaklu. Natomiast tych, którzy byli, zapraszamy raz jeszcze, ponieważ tym razem pokażemy tę niecodzienną produkcję na naszej własnej scenie. W związku z możliwościami adaptacyjnymi sceny Teatru Szekspirowskiego produkcja zyska nową aranżację, co z pewnością przyczyni się do innowacyjnej formuły spektaklu.</h3><p>„Kupiec wenecki” Szymona Kaczmarka traktuje tę najbardziej dwuznaczną, niewygodną i niekomfortową ze sztuk Szekspira, jakby była napisana dziś – w świecie powracających potworów antysemityzmu, wściekłych reakcji na wyzwolenie kobiet, wszystkich tych zatruwających nas stereotypów, które trwają od zawsze lub właśnie się budzą. Nic u Kaczmarka nie jest tylko dobreani tylko złe. Nie ma też jednorodnych bohaterów. Ludzie reagują złem na zło, niesprawiedliwością na niesprawiedliwość. Wykluczeni i ukryci, potrafią zachować się niemoralnie, podejrzanie, nieuczciwie. I wszyscy przegrywają, zostają oszukani. Kaczmarek przenosi nas na portowe nadbrzeże, gdzietrudno z gorąca oddychać, jak śpiewała Kora…<br/>Łukasz Drewniak, Selekcjoner Konkursu o Złotego Yoricka</p><h3>TWÓRCY:</h3><p>Reżyseria: Szymon Kaczmarek<br/>Scenografia: Kaja Migdałek<br/>Opracowanie muzyczne: Żelisław Żelisławski</p><h3>OBSADA:</h3><p>Igor Chmielnik, Monika Janik, Adam Jędrosz, Anna Kończal (gościnnie), Krzysztof Kluzik, WojciechMarcinkowski, Kacper Sasin (gościnnie) oraz Sławomir Głazek (nagranie video)</p>",
    "categoryId": 19,
    "startDate": "2020-04-23T19:00:00+0200",
    "organizer": {
      "id": 56,
      "designation": "Gdański Teatr Szekspirowski"
    },
    "active": 1,
    "descShort": "W tym roku, z okazji tradycyjnie wyprawianych w dniu 23 kwietnia Urodzin Williama Szekspira, przygotowaliśmy dla Państwa smaczny teatralny kąsek. Zapraszamy na spektakl, który zdobył nagrodę Złotego Yoricka podczas ubiegłorocznego, 23. Festiw...",
    "tickets": {
      "type": "unknown"
    }
  },
  {
    "id": 71039,
    "place": {
      "id": 1767,
      "name": "Instytut Kultury Miejskiej, Długi Targ, Gdańsk, Polska"
    },
    "endDate": "2020-04-24T12:00:00+0200",
    "name": "[ODWOŁANE] Forum Trójmiejskich Edukatorów Filmowych / Otwarty IKM",
    "urls": {
      "www": "https://ikm.gda.pl/wydarzenie/badz-dobrym-obserwatorem-przyrody-ptasie-warsztaty-otwarty-ikm-2/"
    },
    "attachments": [],
    "descLong": "<strong>24 kwietnia, godz. 10:00</strong>\n<strong>Forum Trójmiejskich Edukatorów Filmowych</strong>\nOrganizator: Grupa rumor: Paulina Pohl, Krystyna Weiher-Sitkiewicz\nProwadzący/a: Paulina Pohl, Krystyna Weiher-Sitkiewicz, Karolina Śmigiel, Kryspin Pluta, Paweł Sitkiewicz, Hanna Kmieć, Bogna Kociumbas",
    "categoryId": 96,
    "startDate": "2020-04-24T10:00:00+0200",
    "organizer": {
      "id": 13,
      "designation": "Instytut Kultury Miejskiej"
    },
    "active": 1,
    "descShort": "24 kwietnia, godz. 10:00\nForum Trójmiejskich Edukatorów Filmowych\nOrganizator: Grupa rumor: Paulina Pohl, Krystyna Weiher-Sitkiewicz\nProwadzący/a: Paulina Pohl, Krystyna Weiher-Sitkiewicz, Karolina Śmigiel, Kryspin Pluta, Paweł Sitkiewicz, Han...",
    "tickets": {
      "type": "unknown"
    }
  }
]